[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "tag-wrangler",
  "recent-files-obsidian",
  "note-refactor-obsidian",
  "waypoint",
  "obsidian-footnotes",
  "obsidian-copy-block-link",
  "obsidian-linter",
  "simple-embeds",
  "surfing",
  "convert-url-to-iframe",
  "obsidian-annotator",
  "obsidian-style-settings",
  "pane-relief",
  "darlal-switcher-plus",
  "obsidian-outliner",
  "no-dupe-leaves",
  "oz-clear-unused-images",
  "obsidian-git"
]